Что будем делать на сайте??
	Продавать свои услуги
		Сколько услуг будем продавать?
			Будем продавать 1 основную услугу
				Конечная цель сайта?
					Продажа услуг онлайн
						Каким вы видите свой сайт?
							Хочу лучшее из существующих решений
							Хочу оптимальное, конкурентоспособное решение
							Хочу  быстрое и простое решение
					Информирование об оказываемых услугах
						Каким вы видите свой сайт?
							Хочу лучшее из существующих решений
							Хочу оптимальное, конкурентоспособное решение
							Хочу  быстрое и простое решение
					Получение заявки на оказание услуги
						Каким вы видите свой сайт?
							Хочу лучшее из существующих решений
							Хочу оптимальное, конкурентоспособное решение
							Хочу  быстрое и простое решение
			Будем продавать более 1 основной услуги
				Конечная цель сайта?
					Продажа услуг онлайн
						Каким вы видите свой сайт?
							Хочу лучшее из существующих решений
							Хочу оптимальное, конкурентоспособное решение
							Хочу  быстрое и простое решение
					Информирование об оказываемых услугах
						Каким вы видите свой сайт?
							Хочу лучшее из существующих решений
							Хочу оптимальное, конкурентоспособное решение
							Хочу  быстрое и простое решение
					Получение заявки на оказание услуги
						Каким вы видите свой сайт?
							Хочу лучшее из существующих решений
							Хочу оптимальное, конкурентоспособное решение
							Хочу  быстрое и простое решение
	Продавать физические товары
		Сколько товаров будем продавать?
			более 1 товара
				Конечная цель сайта?
					Продажа услуг онлайн
						Каким вы видите свой сайт?
							Хочу быстрое и простое решение
							Хочу лучшее из существующих решений
							хочу оптимальное, конкурентоспособное решение
					Информирование об оказываемых услугах
						Каким вы видите свой сайт?
							Хочу быстрое и простое решение
							Хочу лучшее из существующих решений
							хочу оптимальное, конкурентоспособное решение
					Получение заявки на оказание услуги
						Каким вы видите свой сайт?
							Хочу быстрое и простое решение
							Хочу лучшее из существующих решений
							хочу оптимальное, конкурентоспособное решение
			1 товар
				Конечная цель сайта?
					Продажа услуг онлайн
						Каким вы видите свой сайт?
							Хочу быстрое и простое решение
							Хочу лучшее из существующих решений
							хочу оптимальное, конкурентоспособное решение
					Информирование об оказываемых услугах
						Каким вы видите свой сайт?
							Хочу быстрое и простое решение
							Хочу лучшее из существующих решений
							хочу оптимальное, конкурентоспособное решение
					Получение заявки на оказание услуги
						Каким вы видите свой сайт?
							Хочу быстрое и простое решение
							Хочу лучшее из существующих решений
							хочу оптимальное, конкурентоспособное решение
	Рассказывать о своей деятельности
		Каким вы видите свой сайт?
			Хочу лучшее из существующих решений
			Хочу оптимальное, конкурентоспособное решение
			Хочу  быстрое и простое решение
